Repository: giellalt/corpus-fin
Catalog: tmx/sms/admin/sd/www.samediggi.fi/kouluvierailut_ovat_nyt_tilattavissa_kevaalle_2019.html.tmx
Source language: fin
Languages: sms

source: Kouluvierailut ovat nyt tilattavissa keväälle 2019
sms: Škooulkõʹllʼjummuž lie ååʹn tiʹllʼjemnalla ǩeâđđa 2019

source: Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke Dihtosis on kouluttanut yhteensä 12 kouluvierailijaa, joita voi tilata kouluille kertomaan asianmukaista tietoa saamelaisuudesta.
sms: Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia õhttsažhaʹŋǩǩõs Dihtosis lij škoouʹlʼjam õhttsiʹžže 12 škooulkõʹllʼjeeʹjed, koid vuäitt tiʹllʼjed škooulid mainsted ääʹššmeâldlaž teâđ sääʹmvuõđ pirr.

source: Vierailuita voi tilata 1.2.-31.5.2019 väliselle ajalle .
sms: Kõʹllʼjummšid vuäitt tiʹllʼjed 1.-2.-31.5.2019 kõskksaž äigga.

source: Vierailuita voi tilata pk-seudulle, Turkuun, Tampereelle, Jyväskylään, Ouluun, Rovaniemelle sekä Sodankylään ja sen lähialuelle.
sms: Kõʹllʼjummšid vuäitt tiʹllʼjed vueiʹvvgååradvoudda, Turku-gåårda, Tampere-gåårda, Jyväskylä-gåårda, Oulu-gåårda, Ruäʹvnjaʹrǧǧe di Suäʹđjla da tõn õõldâsvoudda.

source: Vierailun kesto määräytyy oppilaitoksen oppituntien pituuden mukaan.
sms: Kõʹllʼjummuž pešttmõš meäʹrtââvv mättjemstroiʹttel mättjemčiâssi kookkadvuõđ mieʹldd.

source: Oppitunti koostuu lyhyestä info-osuudesta sekä toiminnallisista harjoituksista.
sms: Mättjemčiâss nårrai vuäʹnkõs info-vueʹzzest di tuåimlaž harjtõõzzin.

source: Tuntien aikana oppilaat pääsevät syventymään teemaan yhdessä tehden, keskustellen ja pohtien.
sms: Čiâssi poodd mättʼtõõđi peäʹsse čiŋlmõõvvâd temma õõutsââʹjest tuejjeeʹl, saǥstõõleeʹl da tuʹmmjeeʹl.

source: Vierailu on oppilaitokselle maksuton.
sms: Kõʹllʼjummuš lij mättjemstroiʹttla määuʹsteʹm.

source: Jos oppilaitoksesi paikkakunta sijaitsee muualla kuin edellä mainituissa paikoissa tai oppilaasi ovat muulla luokka-asteella kuin yläkoulussa, tarjoamme teille opetuksen tueksi saamelaisaiheista menetelmäpakkaa.
sms: Jõs mättjemstroiʹttlad lij jeeʹres årnn, ko ääiʹjben peäggtum paaiʹǩin leʹbe tuu mättʼtõõđi lie jeeʹres klasstääʹzzest ko pââibužškooulâst, taʹrjjeep tiʹjjid mättʼtummuž tuärjjõssân sääʹmteemlaž mõõntõõllâmpaakk.

source: Pakka sisältää info-osuuden aiheesta sekä 18 toiminnallista harjoitusta, joiden avulla aiheeseen on helppo syventyä.
sms: Pakk âânn seʹst infovueʹzz teeʹmest di 18 tuåimlaž harjjtõssâd, kooi vuâkka temma lij hiâlpp čiŋlmõõvvâd.

source: Menetelmäpakkaa voi oppilaitoksissa esimerkiksi hyödyntää saamelaisten kansallispäivän (6.2.) viettämisessä.
sms: Mõõntõõllâmpaakk vuäitt mättjemstroiʹttlin ââʹnned äuʹǩǩen ouddmiârkkân saaʹmi meersažpeeiʹv (6.2.) viõttjummšest.

source: Pakka on maksuton.
sms: Pakk lij määuʹsteʹm.

source: Dihtosis-hanke on Saamelaiskäräjien nuorisoneuvoston ja Nuorten Akatemian yhteishanke, jonka tavoitteena on lisätä valtaväestöön kuuluvien nuorten tietoisuutta saamelaisista ja saamelaiskulttuurista.
sms: Dihtosis-haʹŋǩǩõs lij Sääʹmteeʹǧǧ nuõrisuåvtõõzz da Nuõri Akatemia õhttsažhaʹŋǩǩõs, koon täävtõssân lij lââʹzzted väʹlddnarooʹde kuulli nuõri tieʹttemvuõđ säʹmmlai da sääʹmkulttuur pirr.

source: Hanketta rahoittaa Opetus- ja kulttuuriministeriö.
sms: Haʹŋǩǩõõzz teäggat Mättʼtõs- da kulttuurministeria.

source: Tilaa kouluvierailu tai menetelmäpakka oppilaitokseesi: www.nuortenakatemia.fi/kouluvierailulomakkeet/
sms: Tiʹlle škooulkõʹllʼjummuž leʹbe mõõntõõllâmpaakk mättjemstroiʹttlad: www.nuortenakatemia.fi/kouluvierailulomakkeet/

source: Lisätietoja:
sms: Lââʹssteâđ:

source: Projektityöntekijä, Saamelaiskäräjät, Minna Lehtola 040 650 3620 minna.
sms: Projeʹktt-tuâjjlaž, Sääʹmteʹǧǧ, Minna Lehtola 040 650 3620 minna.

source: Projektikoordinaattori, Nuorten Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
sms: Projeʹkttkoordinaattor, Nuõri Akatemia, Ulla Saalasti 040 567 4203, ulla.saalasti(at)nuortenakatemia.fi
